Repository: AbtdB/asg-zh-omegat
Catalog: omegat_share/tm/runtime-omegat.tmx
Source language: en_us
Languages: zh_cn

source: /div
zh_cn: 每格

source: AIRLOCK A CO2 CRITICAL
zh_cn: 气闸舱 A 二氧化碳极高

source: AIRLOCK A CO2 HIGH
zh_cn: 气闸舱 A 二氧化碳高

source: AIRLOCK A CONTAMINANTS CRITICAL
zh_cn: 气闸舱 A 大气严重污染

source: AIRLOCK A CONTAMINANTS HIGH
zh_cn: 气闸舱 A 大气污染

source: AIRLOCK A HUMIDITY HIGH
zh_cn: 气闸舱 A 高湿

source: AIRLOCK A HUMIDITY LOW
zh_cn: 气闸舱 A 低湿

source: AIRLOCK A OXYGEN CRITICAL
zh_cn: 气闸舱 A 严重低氧

source: AIRLOCK A OXYGEN HIGH
zh_cn: 气闸舱 A 高氧

source: AIRLOCK A OXYGEN LOW
zh_cn: 气闸舱 A 低氧

source: AIRLOCK A PRESSURE CRITICAL
zh_cn: 气闸舱 A 严重低压

source: AIRLOCK A PRESSURE LOW
zh_cn: 气闸舱 A 低压

source: AIRLOCK A TEMPERATURE HIGH
zh_cn: 气闸舱 A 高温

source: AIRLOCK A TEMPERATURE LOW
zh_cn: 气闸舱 A 低温

source: AIRLOCK A VENTING
zh_cn: 气闸舱 A 泄压

source: AIRLOCK B CO2 CRITICAL
zh_cn: 气闸舱 B 二氧化碳极高

source: AIRLOCK B CO2 HIGH
zh_cn: 气闸舱 B 二氧化碳高

source: AIRLOCK B CONTAMINANTS CRITICAL
zh_cn: 气闸舱 B 大气严重污染

source: AIRLOCK B CONTAMINANTS HIGH
zh_cn: 气闸舱 B 大气污染

source: AIRLOCK B HUMIDITY HIGH
zh_cn: 气闸舱 B 高湿

source: AIRLOCK B HUMIDITY LOW
zh_cn: 气闸舱 B 低湿

source: AIRLOCK B OXYGEN CRITICAL
zh_cn: 气闸舱 B 严重低氧

source: AIRLOCK B OXYGEN HIGH
zh_cn: 气闸舱 B 高氧

source: AIRLOCK B OXYGEN LOW
zh_cn: 气闸舱 B 低氧

source: AIRLOCK B PRESSURE CRITICAL
zh_cn: 气闸舱 B 严重低压

source: AIRLOCK B PRESSURE LOW
zh_cn: 气闸舱 B 低压

source: AIRLOCK B TEMPERATURE HIGH
zh_cn: 气闸舱 B 高温

source: AIRLOCK B TEMPERATURE LOW
zh_cn: 气闸舱 B 低温

source: AIRLOCK B VENTING
zh_cn: 气闸舱 B 泄压

source: AOD
zh_cn: 自主轨道设备

source: APP Transition ⭯
zh_cn: 进近转移 ⭯

source: APU 1 FAULT
zh_cn: APU 1 失效

source: APU 1 H2 PRESSURE LOW
zh_cn: APU 1 氢气低压

source: APU 1 O2 PRESSURE LOW
zh_cn: APU 1 氧气低压

source: APU 1 T° HIGH
zh_cn: APU 1 超温

source: APU 1 T° LOW
zh_cn: APU 1 低温

source: APU 1: fault.
zh_cn: APU 1 ·失效

source: APU 1: hydrogen pressure low.
zh_cn: APU 1 ·氢气低压

source: APU 1: oxygen pressure low.
zh_cn: APU 1 ·氧气低压

source: APU 1: temperature high.
zh_cn: APU 1 ·超温

source: APU 1: temperature low.
zh_cn: APU 1 ·低温

source: APU 2 FAULT
zh_cn: APU 2 失效

source: APU 2 H2 PRESSURE LOW
zh_cn: APU 2 氢气低压

source: APU 2 O2 PRESSURE LOW
zh_cn: APU 2 氧气低压

source: APU 2 T° HIGH
zh_cn: APU 2 超温

source: APU 2 T° LOW
zh_cn: APU 2 低温

source: APU 2: fault.
zh_cn: APU 2 ·失效

source: APU 2: hydrogen pressure low.
zh_cn: APU 2 ·氢气低压

source: APU 2: oxygen pressure low.
zh_cn: APU 2 ·氧气低压

source: APU 2: temperature high.
zh_cn: APU 2 ·超温

source: APU 2: temperature low.
zh_cn: APU 2 ·低温

source: APU 3 FAULT
zh_cn: APU 3 失效

source: APU 3 H2 PRESSURE LOW
zh_cn: APU 3 氢气低压

source: APU 3 O2 PRESSURE LOW
zh_cn: APU 3 氧气低压

source: APU 3 T° HIGH
zh_cn: APU 3 超温

source: APU 3 T° LOW
zh_cn: APU 3 低温

source: APU 3: fault.
zh_cn: APU 3 ·失效

source: APU 3: hydrogen pressure low.
zh_cn: APU 3 ·氢气低压

source: APU 3: oxygen pressure low.
zh_cn: APU 3 ·氧气低压

source: APU 3: temperature high.
zh_cn: APU 3 ·超温

source: APU 3: temperature low.
zh_cn: APU 3 ·低温

source: After Maneuver ⭯
zh_cn: 机动后 ⭯

source: Alarms Audio Inhibit
zh_cn: 声音警报关闭

source: App. Course
zh_cn: 进近航向

source: App. Slope
zh_cn: 进近坡度

source: Approach Glide
zh_cn: 进近滑行

source: Approach Glide Correction
zh_cn: 进近滑行修正

source: Approach NavData Download
zh_cn: 进近导航数据下载

source: Approach Planning
zh_cn: 进近规划

source: Approach Setup
zh_cn: 进近准备

source: Asteroid
zh_cn: 小行星

source: Asteroid belt
zh_cn: 小行星带

source: Authorize rings region (⚠)
zh_cn: 允许使用星环区域（⚠）

source: Automatic Flight Planning
zh_cn: 自动飞行规划

source: Avionics Pre-Flight Setup
zh_cn: 航电飞行前准备

source: BPlane icpt dist
zh_cn: B 平面拦截距离

source: BPlane icpt radius
zh_cn: B 平面拦截半径

source: BPlane icpt θ
zh_cn: B 平面拦截 θ

source: Barren moon
zh_cn: 荒芜卫星

source: Barren planet
zh_cn: 荒芜行星

source: Barren volcanic moon
zh_cn: 荒芜火山卫星

source: Before Departure Checklist
zh_cn: 离港前检查单

source: Before Maneuver ⭯
zh_cn: 机动前 ⭯

source: Blue moon
zh_cn: 蓝色卫星

source: Blue planet
zh_cn: 蓝色行星

source: Bright giant star
zh_cn: 亮巨星

source: CELNS 1 CB TRIPPED
zh_cn: 天文导航 CELNS 1 跳开关跳出

source: CELNS 1 FAULT
zh_cn: 天文导航 CELNS 1 失效

source: CELNS 1 T° HIGH
zh_cn: 天文导航 CELNS 1 超温

source: CELNS 1 T° LOW
zh_cn: 天文导航 CELNS 1 低温

source: CELNS 2 CB TRIPPED
zh_cn: 天文导航 CELNS 2 跳开关跳出

source: CELNS 2 FAULT
zh_cn: 天文导航 CELNS 2 失效

source: CELNS 2 T° HIGH
zh_cn: 天文导航 CELNS 2 超温

source: CELNS 2 T° LOW
zh_cn: 天文导航 CELNS 2 低温

source: CELNS 3 CB TRIPPED
zh_cn: 天文导航 CELNS 3 跳开关跳出

source: CELNS 3 FAULT
zh_cn: 天文导航 CELNS 3 失效

source: CELNS 3 T° HIGH
zh_cn: 天文导航 CELNS 3 超温

source: CELNS 3 T° LOW
zh_cn: 天文导航 CELNS 3 低温

source: CM ATM REVITALIZATION OFF
zh_cn: 乘员舱大气再生关闭

source: CM Atmosphere Setup Docked
zh_cn: 停靠后乘员舱大气准备

source: CM Atmosphere Setup Flight
zh_cn: 飞行前乘员舱大气准备

source: CM CRYO T° HIGH
zh_cn: 乘员舱低温超限

source: CM ENDURANCE CRITICAL
zh_cn: 乘员舱自持力严重不足

source: CM ENDURANCE LOW
zh_cn: 乘员舱自持力不足

source: CM EQPT T° HIGH
zh_cn: 乘员舱设备超温

source: CM EQPT T° LOW
zh_cn: 乘员舱设备低温

source: CM FOOD PROCESSORS OFF
zh_cn: 乘员舱餐饮组件关闭

source: CM H2 MAN A VENTING
zh_cn: 乘员舱氢气总管 A 泄压

source: CM H2 MAN B VENTING
zh_cn: 乘员舱氢气总管 B 泄压

source: CM HYGIENE OFF
zh_cn: 乘员舱卫生关闭

source: CM Life Support Systems
zh_cn: 乘员舱生保系统

source: CM MED CARE OFF
zh_cn: 乘员舱医疗关闭

source: CM O2 MAN A VENTING
zh_cn: 乘员舱氧气总管 A 泄压

source: CM O2 MAN B VENTING
zh_cn: 乘员舱氧气总管 B 泄压

source: CM PRESSURE CTRL OFF
zh_cn: 乘员舱压控关闭

source: CM REDUNDANT ARUs
zh_cn: 乘员舱冗余 ARU

source: CM REDUNDANT ESSPUs
zh_cn: 乘员舱冗余 ESSPU

source: CM REDUNDANT PCUs
zh_cn: 乘员舱冗余 PCU

source: CM REDUNDANT TCUs
zh_cn: 乘员舱冗余 TCU

source: CM RFRG T° HIGH
zh_cn: 乘员舱供冷超温

source: CM RFRG T° LOW
zh_cn: 乘员舱供冷低温

source: CM Resupply
zh_cn: 乘员舱补给

source: CM THERMAL CTRL OFF
zh_cn: 乘员舱热控关闭

source: CM WASTE MANAGEMENT OFF
zh_cn: 乘员舱废物管理关闭

source: CM WATER SYSTEMS OFF
zh_cn: 乘员舱供水关闭

source: CM Water Purge
zh_cn: 乘员舱水净化

source: CM Water Refill
zh_cn: 乘员舱水加注

source: CMAGU FAULT
zh_cn: 乘员舱人工重力装置 CMAGU 失效

source: CMAGU T° HIGH
zh_cn: 乘员舱人工重力装置 CMAGU 超温

source: CMAGU T° LOW
zh_cn: 乘员舱人工重力装置 CMAGU 低温

source: CMARU A ATM COOLING UNABLE
zh_cn: 乘员舱大气再生装置 CMARU A 无法制冷

source: CMARU A ATM PRESSURE LOW
zh_cn: 乘员舱大气再生装置 CMARU A 舱压过低

source: CMARU A CB TRIPPED
zh_cn: 乘员舱大气再生装置 CMARU A 跳开关跳出

source: CMARU A FAULT
zh_cn: 乘员舱大气再生装置 CMARU A 失效

source: CMARU A FILTERS DEPLETED
zh_cn: 乘员舱大气再生装置 CMARU A 滤芯耗尽

source: CMARU A H2 Contaminated
zh_cn: 乘员舱大气再生装置 CMARU A 氢气污染

source: CMARU A H2 Pressure Low
zh_cn: 乘员舱大气再生装置 CMARU A 氢气低压

source: CMARU A LiOH DEPLETED
zh_cn: 乘员舱大气再生装置 CMARU A 氢氧化锂耗尽

source: CMARU A T° HIGH
zh_cn: 乘员舱大气再生装置 CMARU A 超温

source: CMARU A T° LOW
zh_cn: 乘员舱大气再生装置 CMARU A 低温

source: CMARU B ATM COOLING UNABLE
zh_cn: 乘员舱大气再生装置 CMARU B 无法制冷

source: CMARU B ATM PRESSURE LOW
zh_cn: 乘员舱大气再生装置 CMARU B 舱压过低

source: CMARU B CB TRIPPED
zh_cn: 乘员舱大气再生装置 CMARU B 跳开关跳出

source: CMARU B FAULT
zh_cn: 乘员舱大气再生装置 CMARU B 失效

source: CMARU B FILTERS DEPLETED
zh_cn: 乘员舱大气再生装置 CMARU B 滤芯耗尽

source: CMARU B H2 Contaminated
zh_cn: 乘员舱大气再生装置 CMARU B 氢气污染

source: CMARU B H2 Pressure Low
zh_cn: 乘员舱大气再生装置 CMARU B 氢气低压

source: CMARU B LiOH DEPLETED
zh_cn: 乘员舱大气再生装置 CMARU B 氢氧化锂耗尽

source: CMARU B T° HIGH
zh_cn: 乘员舱大气再生装置 CMARU B 超温

source: CMARU B T° LOW
zh_cn: 乘员舱大气再生装置 CMARU B 低温

source: CMCVLV-H2 CB TRIPPED
zh_cn: 乘员舱氢气交输活门 CMCVLV-H2 跳开关跳出

source: CMCVLV-H2 FAULT
zh_cn: 乘员舱氢气交输活门 CMCVLV-H2 失效

source: CMCVLV-H2 PRESSURE HIGH
zh_cn: 乘员舱氢气交输活门 CMCVLV-H2 超压

source: CMCVLV-H2 T° HIGH
zh_cn: 乘员舱氢气交输活门 CMCVLV-H2 超温

source: CMCVLV-H2 T° LOW
zh_cn: 乘员舱氢气交输活门 CMCVLV-H2 低温

source: CMCVLV-N2 CB TRIPPED
zh_cn: 乘员舱氮气交输活门 CMCVLV-N2 跳开关跳出

source: CMCVLV-N2 FAULT
zh_cn: 乘员舱氮气交输活门 CMCVLV-N2 失效

source: CMCVLV-N2 PRESSURE HIGH
zh_cn: 乘员舱氮气交输活门 CMCVLV-N2 超压

source: CMCVLV-N2 T° HIGH
zh_cn: 乘员舱氮气交输活门 CMCVLV-N2 超温

source: CMCVLV-N2 T° LOW
zh_cn: 乘员舱氮气交输活门 CMCVLV-N2 低温

source: CMCVLV-O2 CB TRIPPED
zh_cn: 乘员舱氧气交输活门 CMCVLV-O2 跳开关跳出

source: CMCVLV-O2 FAULT
zh_cn: 乘员舱氧气交输活门 CMCVLV-O2 失效

source: CMCVLV-O2 PRESSURE HIGH
zh_cn: 乘员舱氧气交输活门 CMCVLV-O2 超压

source: CMCVLV-O2 T° HIGH
zh_cn: 乘员舱氧气交输活门 CMCVLV-O2 超温

source: CMCVLV-O2 T° LOW
zh_cn: 乘员舱氧气交输活门 CMCVLV-O2 低温

source: CMEMS CRYO T° HIGH
zh_cn: 乘员舱电磁盾 CMEMS 低温超限

source: CMEMS DISCONNECTED
zh_cn: 乘员舱电磁盾 CMEMS 断开

source: CMEMS EMER DISCHARGE
zh_cn: 乘员舱电磁盾 CMEMS 应急放电

source: CMEMS FAULT
zh_cn: 乘员舱电磁盾 CMEMS 失效

source: CMEMS T° HIGH
zh_cn: 乘员舱电磁盾 CMEMS 超温

source: CMEMS T° LOW
zh_cn: 乘员舱电磁盾 CMEMS 低温

source: CMES CB TRIPPED
zh_cn: 乘员舱娱乐系统 CMES 跳开关跳出

source: CMES FAULT
zh_cn: 乘员舱娱乐系统 CMES 失效

source: CMFPU A CB TRIPPED
zh_cn: 乘员舱餐饮组件 CMFPU A 跳开关跳出

source: CMFPU A COLD STORAGE TEMP HIGH
zh_cn: 乘员舱餐饮组件 CMFPU A 冷库超温

source: CMFPU A FAULT
zh_cn: 乘员舱餐饮组件 CMFPU A 失效

source: CMFPU A FOOD KITS DEPLETED
zh_cn: 乘员舱餐饮组件 CMFPU A 无食品包

source: CMFPU A FOOD OUTPUT AT CAPACITY
zh_cn: 乘员舱餐饮组件 CMFPU A 满负荷供餐

source: CMFPU A T° HIGH
zh_cn: 乘员舱餐饮组件 CMFPU A 超温

source: CMFPU A T° LOW
zh_cn: 乘员舱餐饮组件 CMFPU A 低温

source: CMFPU A WATER OUTPUT AT CAPACITY
zh_cn: 乘员舱餐饮组件 CMFPU A 满负荷供水

source: CMFPU A WATER SUPPLY DEPLETED
zh_cn: 乘员舱餐饮组件 CMFPU A 无饮用水

source: CMFPU B CB TRIPPED
zh_cn: 乘员舱餐饮组件 CMFPU B 跳开关跳出

source: CMFPU B COLD STORAGE TEMP HIGH
zh_cn: 乘员舱餐饮组件 CMFPU B 冷库超温

source: CMFPU B FAULT
zh_cn: 乘员舱餐饮组件 CMFPU B 失效

source: CMFPU B FOOD KITS DEPLETED
zh_cn: 乘员舱餐饮组件 CMFPU B 无食品包

source: CMFPU B FOOD OUTPUT AT CAPACITY
zh_cn: 乘员舱餐饮组件 CMFPU B 满负荷供餐

source: CMFPU B T° HIGH
zh_cn: 乘员舱餐饮组件 CMFPU B 超温

source: CMFPU B T° LOW
zh_cn: 乘员舱餐饮组件 CMFPU B 低温

source: CMFPU B WATER OUTPUT AT CAPACITY
zh_cn: 乘员舱餐饮组件 CMFPU B 满负荷供水

source: CMFPU B WATER SUPPLY DEPLETED
zh_cn: 乘员舱餐饮组件 CMFPU B 无饮用水

source: CMHATCH-I A CB TRIPPED
zh_cn: 乘员舱内舱口 CMHATCH-I A 跳开关跳出

source: CMHATCH-I A FAULT
zh_cn: 乘员舱内舱口 CMHATCH-I A 失效

source: CMHATCH-I A PRESSURE HIGH
zh_cn: 乘员舱内舱口 CMHATCH-I A 超压

source: CMHATCH-I A T° HIGH
zh_cn: 乘员舱内舱口 CMHATCH-I A 超温

source: CMHATCH-I A T° LOW
zh_cn: 乘员舱内舱口 CMHATCH-I A 低温

source: CMHATCH-I B CB TRIPPED
zh_cn: 乘员舱内舱口 CMHATCH-I B 跳开关跳出

source: CMHATCH-I B FAULT
zh_cn: 乘员舱内舱口 CMHATCH-I B 失效

source: CMHATCH-I B PRESSURE HIGH
zh_cn: 乘员舱内舱口 CMHATCH-I B 超压

source: CMHATCH-I B T° HIGH
zh_cn: 乘员舱内舱口 CMHATCH-I B 超温

source: CMHATCH-I B T° LOW
zh_cn: 乘员舱内舱口 CMHATCH-I B 低温

source: CMHATCH-O A CB TRIPPED
zh_cn: 乘员舱外舱口 CMHATCH-O A 跳开关跳出

source: CMHATCH-O A FAULT
zh_cn: 乘员舱外舱口 CMHATCH-O A 失效

source: CMHATCH-O A PRESSURE HIGH
zh_cn: 乘员舱外舱口 CMHATCH-O A 超压

source: CMHATCH-O A T° HIGH
zh_cn: 乘员舱外舱口 CMHATCH-O A 超温

source: CMHATCH-O A T° LOW
zh_cn: 乘员舱外舱口 CMHATCH-O A 低温

source: CMHATCH-O B CB TRIPPED
zh_cn: 乘员舱外舱口 CMHATCH-O B 跳开关跳出

source: CMHATCH-O B FAULT
zh_cn: 乘员舱外舱口 CMHATCH-O B 失效

source: CMHATCH-O B PRESSURE HIGH
zh_cn: 乘员舱外舱口 CMHATCH-O B 超压

source: CMHATCH-O B T° HIGH
zh_cn: 乘员舱外舱口 CMHATCH-O B 超温

source: CMHATCH-O B T° LOW
zh_cn: 乘员舱外舱口 CMHATCH-O B 低温

source: CMHYU A AIRLOCK A FREE WATER
zh_cn: 乘员舱卫生组件 CMHYU A 气闸舱 A 有逸散水

source: CMHYU A AIRLOCK B FREE WATER
zh_cn: 乘员舱卫生组件 CMHYU A 气闸舱 B 有逸散水

source: CMHYU A CB TRIPPED
zh_cn: 乘员舱卫生组件 CMHYU A 跳开关跳出

source: CMHYU A FAULT
zh_cn: 乘员舱卫生组件 CMHYU A 失效

source: CMHYU A HABITAT FREE WATER
zh_cn: 乘员舱卫生组件 CMHYU A 住舱有逸散水

source: CMHYU A NO WATER
zh_cn: 乘员舱卫生组件 CMHYU A 无水

source: CMHYU A SUPPLIES DEPLETED
zh_cn: 乘员舱卫生组件 CMHYU A 耗材耗尽

source: CMHYU A TOXIC WASTE STORAGE FULL
zh_cn: 乘员舱卫生组件 CMHYU A 有毒废物箱满

source: CMHYU A T° HIGH
zh_cn: 乘员舱卫生组件 CMHYU A 超温

source: CMHYU A T° LOW
zh_cn: 乘员舱卫生组件 CMHYU A 低温

source: CMHYU A USED WATER FULL
zh_cn: 乘员舱卫生组件 CMHYU A 污水箱满

source: CMHYU B AIRLOCK A FREE WATER
zh_cn: 乘员舱卫生组件 CMHYU B 气闸舱 A 有逸散水

source: CMHYU B AIRLOCK B FREE WATER
zh_cn: 乘员舱卫生组件 CMHYU B 气闸舱 B 有逸散水

source: CMHYU B CB TRIPPED
zh_cn: 乘员舱卫生组件 CMHYU B 跳开关跳出

source: CMHYU B FAULT
zh_cn: 乘员舱卫生组件 CMHYU B 失效

source: CMHYU B HABITAT FREE WATER
zh_cn: 乘员舱卫生组件 CMHYU B 住舱有逸散水

source: CMHYU B NO WATER
zh_cn: 乘员舱卫生组件 CMHYU B 无水

source: CMHYU B SUPPLIES DEPLETED
zh_cn: 乘员舱卫生组件 CMHYU B 耗材耗尽

source: CMHYU B TOXIC WASTE STORAGE FULL
zh_cn: 乘员舱卫生组件 CMHYU B 有毒废物箱满

source: CMHYU B T° HIGH
zh_cn: 乘员舱卫生组件 CMHYU B 超温

source: CMHYU B T° LOW
zh_cn: 乘员舱卫生组件 CMHYU B 低温

source: CMHYU B USED WATER FULL
zh_cn: 乘员舱卫生组件 CMHYU B 污水箱满

source: CMMEDU A CB TRIPPED
zh_cn: 乘员舱医疗组件 CMMEDU A 跳开关跳出

source: CMMEDU A FAULT
zh_cn: 乘员舱医疗组件 CMMEDU A 失效

source: CMMEDU A MED SUPPLIES DEPLETED
zh_cn: 乘员舱医疗组件 CMMEDU A 医疗用品耗尽

source: CMMEDU A NO WATER
zh_cn: 乘员舱医疗组件 CMMEDU A 无水

source: CMMEDU A PHARMACY DEPLETED
zh_cn: 乘员舱医疗组件 CMMEDU A 药品耗尽

source: CMMEDU A T° HIGH
zh_cn: 乘员舱医疗组件 CMMEDU A 超温

source: CMMEDU A T° LOW
zh_cn: 乘员舱医疗组件 CMMEDU A 低温

source: CMMEDU A USED WATER FULL
zh_cn: 乘员舱医疗组件 CMMEDU A 污水箱满

source: CMMEDU B CB TRIPPED
zh_cn: 乘员舱医疗组件 CMMEDU B 跳开关跳出

source: CMMEDU B FAULT
zh_cn: 乘员舱医疗组件 CMMEDU B 失效

source: CMMEDU B MED SUPPLIES DEPLETED
zh_cn: 乘员舱医疗组件 CMMEDU B 医疗用品耗尽

source: CMMEDU B NO WATER
zh_cn: 乘员舱医疗组件 CMMEDU B 无水

source: CMMEDU B PHARMACY DEPLETED
zh_cn: 乘员舱医疗组件 CMMEDU B 药品耗尽

source: CMMEDU B T° HIGH
zh_cn: 乘员舱医疗组件 CMMEDU B 超温

source: CMMEDU B T° LOW
zh_cn: 乘员舱医疗组件 CMMEDU B 低温

source: CMMEDU B USED WATER FULL
zh_cn: 乘员舱医疗组件 CMMEDU B 污水箱满

source: CMPCU A CB TRIPPED
zh_cn: 乘员舱压控装置 CMPCU A 跳开关跳出

source: CMPCU A FAULT
zh_cn: 乘员舱压控装置 CMPCU A 失效

source: CMPCU A N2 FLOW HIGH
zh_cn: 乘员舱压控装置 CMPCU A 氮气流量高

source: CMPCU A N2 PRESSURE LOW
zh_cn: 乘员舱压控装置 CMPCU A 氮气低压

source: CMPCU A O2 PRESSURE LOW
zh_cn: 乘员舱压控装置 CMPCU A 氧气低压

source: CMPCU A T° HIGH
zh_cn: 乘员舱压控装置 CMPCU A 超温

source: CMPCU A T° LOW
zh_cn: 乘员舱压控装置 CMPCU A 低温

source: CMPCU B CB TRIPPED
zh_cn: 乘员舱压控装置 CMPCU B 跳开关跳出

source: CMPCU B FAULT
zh_cn: 乘员舱压控装置 CMPCU B 失效

source: CMPCU B N2 FLOW HIGH
zh_cn: 乘员舱压控装置 CMPCU B 氮气流量高

source: CMPCU B N2 PRESSURE LOW
zh_cn: 乘员舱压控装置 CMPCU B 氮气低压

source: CMPCU B O2 PRESSURE LOW
zh_cn: 乘员舱压控装置 CMPCU B 氧气低压

source: CMPCU B T° HIGH
zh_cn: 乘员舱压控装置 CMPCU B 超温

source: CMPCU B T° LOW
zh_cn: 乘员舱压控装置 CMPCU B 低温

source: CMPPHS FAULT
zh_cn: 乘员舱动力装置热沉 CMPPHS 失效

source: CMPPHS TH LOAD HIGH
zh_cn: 乘员舱动力装置热沉 CMPPHS 热过载

source: CMPSMU A CB TRIPPED
zh_cn: 乘员舱压力服管理组件 CMPSMU A 跳开关跳出

source: CMPSMU A FAULT
zh_cn: 乘员舱压力服管理组件 CMPSMU A 失效

source: CMPSMU A LO2 PRESSURE LOW
zh_cn: 乘员舱压力服管理组件 CMPSMU A 液氧低压

source: CMPSMU A T° HIGH
zh_cn: 乘员舱压力服管理组件 CMPSMU A 超温

source: CMPSMU A T° LOW
zh_cn: 乘员舱压力服管理组件 CMPSMU A 低温

source: CMPSMU B CB TRIPPED
zh_cn: 乘员舱压力服管理组件 CMPSMU B 跳开关跳出

source: CMPSMU B FAULT
zh_cn: 乘员舱压力服管理组件 CMPSMU B 失效

source: CMPSMU B LO2 PRESSURE LOW
zh_cn: 乘员舱压力服管理组件 CMPSMU B 液氧低压

source: CMPSMU B T° HIGH
zh_cn: 乘员舱压力服管理组件 CMPSMU B 超温

source: CMPSMU B T° LOW
zh_cn: 乘员舱压力服管理组件 CMPSMU B 低温

source: CMRAD FAULT
zh_cn: 乘员舱散热器 CMRAD 失效

source: CMRAD TH LOAD HIGH
zh_cn: 乘员舱散热器 CMRAD 热过载

source: CMRVLV-H2-BLD A CB TRIPPED
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD A 跳开关跳出

source: CMRVLV-H2-BLD A FAULT
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD A 失效

source: CMRVLV-H2-BLD A PRESSURE HIGH
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD A 超压

source: CMRVLV-H2-BLD A T° HIGH
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD A 超温

source: CMRVLV-H2-BLD A T° LOW
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD A 低温

source: CMRVLV-H2-BLD B CB TRIPPED
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD B 跳开关跳出

source: CMRVLV-H2-BLD B FAULT
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD B 失效

source: CMRVLV-H2-BLD B PRESSURE HIGH
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD B 超压

source: CMRVLV-H2-BLD B T° HIGH
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD B 超温

source: CMRVLV-H2-BLD B T° LOW
zh_cn: 乘员舱氢引气活门 CMRVLV-H2-BLD B 低温

source: CMRVLV-O2-BLD A CB TRIPPED
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD A 跳开关跳出

source: CMRVLV-O2-BLD A FAULT
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD A 失效

source: CMRVLV-O2-BLD A PRESSURE HIGH
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD A 超压

source: CMRVLV-O2-BLD A T° HIGH
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD A 超温

source: CMRVLV-O2-BLD A T° LOW
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD A 低温

source: CMRVLV-O2-BLD B CB TRIPPED
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD B 跳开关跳出

source: CMRVLV-O2-BLD B FAULT
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD B 失效

source: CMRVLV-O2-BLD B PRESSURE HIGH
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD B 超压

source: CMRVLV-O2-BLD B T° HIGH
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD B 超温

source: CMRVLV-O2-BLD B T° LOW
zh_cn: 乘员舱氧引气活门 CMRVLV-O2-BLD B 低温

source: CMTCU A CB TRIPPED
zh_cn: 乘员舱热控组件 CMTCU A 跳开关跳出

source: CMTCU A FAULT
zh_cn: 乘员舱热控组件 CMTCU A 失效

source: CMTCU A T° HIGH
zh_cn: 乘员舱热控组件 CMTCU A 超温

source: CMTCU A T° LOW
zh_cn: 乘员舱热控组件 CMTCU A 低温

source: CMTCU B CB TRIPPED
zh_cn: 乘员舱热控组件 CMTCU B 跳开关跳出

source: CMTCU B FAULT
zh_cn: 乘员舱热控组件 CMTCU B 失效

source: CMTCU B T° HIGH
zh_cn: 乘员舱热控组件 CMTCU B 超温

source: CMTCU B T° LOW
zh_cn: 乘员舱热控组件 CMTCU B 低温

source: CMTNK-LN2 A CONTENTS LOW
zh_cn: 乘员舱液氮箱 CMTNK-LN2 A 液位低

source: CMTNK-LN2 A FAULT
zh_cn: 乘员舱液氮箱 CMTNK-LN2 A 失效

source: CMTNK-LN2 A PRESSURE HIGH
zh_cn: 乘员舱液氮箱 CMTNK-LN2 A 超压

source: CMTNK-LN2 A T° HIGH
zh_cn: 乘员舱液氮箱 CMTNK-LN2 A 超温

source: CMTNK-LN2 A T° LOW
zh_cn: 乘员舱液氮箱 CMTNK-LN2 A 低温

source: CMTNK-LN2 B CONTENTS LOW
zh_cn: 乘员舱液氮箱 CMTNK-LN2 B 液位低

source: CMTNK-LN2 B FAULT
zh_cn: 乘员舱液氮箱 CMTNK-LN2 B 失效

source: CMTNK-LN2 B PRESSURE HIGH
zh_cn: 乘员舱液氮箱 CMTNK-LN2 B 超压

source: CMTNK-LN2 B T° HIGH
zh_cn: 乘员舱液氮箱 CMTNK-LN2 B 超温

source: CMTNK-LN2 B T° LOW
zh_cn: 乘员舱液氮箱 CMTNK-LN2 B 低温

source: CMTNK-LO2 A CONTENTS LOW
zh_cn: 乘员舱液氧箱 CMTNK-LO2 A 液位低

source: CMTNK-LO2 A FAULT
zh_cn: 乘员舱液氧箱 CMTNK-LO2 A 失效

source: CMTNK-LO2 A PRESSURE HIGH
zh_cn: 乘员舱液氧箱 CMTNK-LO2 A 超压

source: CMTNK-LO2 A T° HIGH
zh_cn: 乘员舱液氧箱 CMTNK-LO2 A 超温

source: CMTNK-LO2 A T° LOW
zh_cn: 乘员舱液氧箱 CMTNK-LO2 A 低温

source: CMTNK-LO2 B CONTENTS LOW
zh_cn: 乘员舱液氧箱 CMTNK-LO2 B 液位低

source: CMTNK-LO2 B FAULT
zh_cn: 乘员舱液氧箱 CMTNK-LO2 B 失效

source: CMTNK-LO2 B PRESSURE HIGH
zh_cn: 乘员舱液氧箱 CMTNK-LO2 B 超压

source: CMTNK-LO2 B T° HIGH
zh_cn: 乘员舱液氧箱 CMTNK-LO2 B 超温

source: CMTNK-LO2 B T° LOW
zh_cn: 乘员舱液氧箱 CMTNK-LO2 B 低温

source: CMVLV-ATMEQI A CB TRIPPED
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI A 跳开关跳出

source: CMVLV-ATMEQI A FAULT
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI A 失效

source: CMVLV-ATMEQI A PRESSURE HIGH
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI A 超压

source: CMVLV-ATMEQI A T° HIGH
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI A 超温

source: CMVLV-ATMEQI A T° LOW
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI A 低温

source: CMVLV-ATMEQI B CB TRIPPED
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI B 跳开关跳出

source: CMVLV-ATMEQI B FAULT
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI B 失效

source: CMVLV-ATMEQI B PRESSURE HIGH
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI B 超压

source: CMVLV-ATMEQI B T° HIGH
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI B 超温

source: CMVLV-ATMEQI B T° LOW
zh_cn: 乘员舱内均压活门 CMVLV-ATMEQI B 低温

source: CMVLV-ATMEQO A CB TRIPPED
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO A 跳开关跳出

source: CMVLV-ATMEQO A FAULT
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO A 失效

source: CMVLV-ATMEQO A PRESSURE HIGH
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO A 超压

source: CMVLV-ATMEQO A T° HIGH
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO A 超温

source: CMVLV-ATMEQO A T° LOW
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO A 低温

source: CMVLV-ATMEQO B CB TRIPPED
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO B 跳开关跳出

source: CMVLV-ATMEQO B FAULT
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO B 失效

source: CMVLV-ATMEQO B PRESSURE HIGH
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO B 超压

source: CMVLV-ATMEQO B T° HIGH
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO B 超温

source: CMVLV-ATMEQO B T° LOW
zh_cn: 乘员舱外均压活门 CMVLV-ATMEQO B 低温

source: CMVLV-LN2 A CB TRIPPED
zh_cn: 乘员舱液氮活门 CMVLV-LN2 A 跳开关跳出

source: CMVLV-LN2 A FAULT
zh_cn: 乘员舱液氮活门 CMVLV-LN2 A 失效

source: CMVLV-LN2 A PRESSURE HIGH
zh_cn: 乘员舱液氮活门 CMVLV-LN2 A 超压

source: CMVLV-LN2 A T° HIGH
zh_cn: 乘员舱液氮活门 CMVLV-LN2 A 超温

source: CMVLV-LN2 A T° LOW
zh_cn: 乘员舱液氮活门 CMVLV-LN2 A 低温

source: CMVLV-LN2 B CB TRIPPED
zh_cn: 乘员舱液氮活门 CMVLV-LN2 B 跳开关跳出

source: CMVLV-LN2 B FAULT
zh_cn: 乘员舱液氮活门 CMVLV-LN2 B 失效

source: CMVLV-LN2 B PRESSURE HIGH
zh_cn: 乘员舱液氮活门 CMVLV-LN2 B 超压

source: CMVLV-LN2 B T° HIGH
zh_cn: 乘员舱液氮活门 CMVLV-LN2 B 超温

source: CMVLV-LN2 B T° LOW
zh_cn: 乘员舱液氮活门 CMVLV-LN2 B 低温

source: CMVLV-LO2 A CB TRIPPED
zh_cn: 乘员舱液氧活门 CMVLV-LO2 A 跳开关跳出

source: CMVLV-LO2 A FAULT
zh_cn: 乘员舱液氧活门 CMVLV-LO2 A 失效

source: CMVLV-LO2 A PRESSURE HIGH
zh_cn: 乘员舱液氧活门 CMVLV-LO2 A 超压

source: CMVLV-LO2 A T° HIGH
zh_cn: 乘员舱液氧活门 CMVLV-LO2 A 超温

source: CMVLV-LO2 A T° LOW
zh_cn: 乘员舱液氧活门 CMVLV-LO2 A 低温

source: CMVLV-LO2 B CB TRIPPED
zh_cn: 乘员舱液氧活门 CMVLV-LO2 B 跳开关跳出

source: CMVLV-LO2 B FAULT
zh_cn: 乘员舱液氧活门 CMVLV-LO2 B 失效

source: CMVLV-LO2 B PRESSURE HIGH
zh_cn: 乘员舱液氧活门 CMVLV-LO2 B 超压

source: CMVLV-LO2 B T° HIGH
zh_cn: 乘员舱液氧活门 CMVLV-LO2 B 超温

source: CMVLV-LO2 B T° LOW
zh_cn: 乘员舱液氧活门 CMVLV-LO2 B 低温

source: CMVLV-N2 A CB TRIPPED
zh_cn: 乘员舱氮气活门 CMVLV-N2 A 跳开关跳出

source: CMVLV-N2 A FAULT
zh_cn: 乘员舱氮气活门 CMVLV-N2 A 失效

source: CMVLV-N2 A PRESSURE HIGH
zh_cn: 乘员舱氮气活门 CMVLV-N2 A 超压

source: CMVLV-N2 A T° HIGH
zh_cn: 乘员舱氮气活门 CMVLV-N2 A 超温

source: CMVLV-N2 A T° LOW
zh_cn: 乘员舱氮气活门 CMVLV-N2 A 低温

source: CMVLV-N2 B CB TRIPPED
zh_cn: 乘员舱氮气活门 CMVLV-N2 B 跳开关跳出

source: CMVLV-N2 B FAULT
zh_cn: 乘员舱氮气活门 CMVLV-N2 B 失效

source: CMVLV-N2 B PRESSURE HIGH
zh_cn: 乘员舱氮气活门 CMVLV-N2 B 超压

source: CMVLV-N2 B T° HIGH
zh_cn: 乘员舱氮气活门 CMVLV-N2 B 超温

source: CMVLV-N2 B T° LOW
zh_cn: 乘员舱氮气活门 CMVLV-N2 B 低温

source: CMVLV-O2 A CB TRIPPED
zh_cn: 乘员舱氧气活门 CMVLV-O2 A 跳开关跳出

source: CMVLV-O2 A FAULT
zh_cn: 乘员舱氧气活门 CMVLV-O2 A 失效

source: CMVLV-O2 A PRESSURE HIGH
zh_cn: 乘员舱氧气活门 CMVLV-O2 A 超压

source: CMVLV-O2 A T° HIGH
zh_cn: 乘员舱氧气活门 CMVLV-O2 A 超温

source: CMVLV-O2 A T° LOW
zh_cn: 乘员舱氧气活门 CMVLV-O2 A 低温

source: CMVLV-O2 B CB TRIPPED
zh_cn: 乘员舱氧气活门 CMVLV-O2 B 跳开关跳出

source: CMVLV-O2 B FAULT
zh_cn: 乘员舱氧气活门 CMVLV-O2 B 失效

source: CMVLV-O2 B PRESSURE HIGH
zh_cn: 乘员舱氧气活门 CMVLV-O2 B 超压

source: CMVLV-O2 B T° HIGH
zh_cn: 乘员舱氧气活门 CMVLV-O2 B 超温

source: CMVLV-O2 B T° LOW
zh_cn: 乘员舱氧气活门 CMVLV-O2 B 低温

source: CMWEU A CB TRIPPED
zh_cn: 乘员舱水电解器 CMWEU A 跳开关跳出

source: CMWEU A FAULT
zh_cn: 乘员舱水电解器 CMWEU A 失效

source: CMWEU A NO WATER
zh_cn: 乘员舱水电解器 CMWEU A 无水

source: CMWEU A T° HIGH
zh_cn: 乘员舱水电解器 CMWEU A 超温

source: CMWEU A T° LOW
zh_cn: 乘员舱水电解器 CMWEU A 低温

source: CMWEU B CB TRIPPED
zh_cn: 乘员舱水电解器 CMWEU B 跳开关跳出

source: CMWEU B FAULT
zh_cn: 乘员舱水电解器 CMWEU B 失效

source: CMWEU B NO WATER
zh_cn: 乘员舱水电解器 CMWEU B 无水

source: CMWEU B T° HIGH
zh_cn: 乘员舱水电解器 CMWEU B 超温

source: CMWEU B T° LOW
zh_cn: 乘员舱水电解器 CMWEU B 低温

source: CMWMU A CB TRIPPED
zh_cn: 乘员舱废物管理装置 CMWMU A 跳开关跳出

source: CMWMU A CHEMICALS DEPLETED
zh_cn: 乘员舱废物管理装置 CMWMU A 化学品耗尽

source: CMWMU A FAULT
zh_cn: 乘员舱废物管理装置 CMWMU A 失效

source: CMWMU A FILTERS DEPLETED
zh_cn: 乘员舱废物管理装置 CMWMU A 滤芯耗尽

source: CMWMU A TOXIC WASTE STORAGE FULL
zh_cn: 乘员舱废物管理装置 CMWMU A 有毒废物箱满

source: CMWMU A T° HIGH
zh_cn: 乘员舱废物管理装置 CMWMU A 超温

source: CMWMU A T° LOW
zh_cn: 乘员舱废物管理装置 CMWMU A 低温

source: CMWMU A USED WATER TANK FULL
zh_cn: 乘员舱废物管理装置 CMWMU A 污水箱满

source: CMWMU B CB TRIPPED
zh_cn: 乘员舱废物管理装置 CMWMU B 跳开关跳出

source: CMWMU B CHEMICALS DEPLETED
zh_cn: 乘员舱废物管理装置 CMWMU B 化学品耗尽

source: CMWMU B FAULT
zh_cn: 乘员舱废物管理装置 CMWMU B 失效

source: CMWMU B FILTERS DEPLETED
zh_cn: 乘员舱废物管理装置 CMWMU B 滤芯耗尽

source: CMWMU B TOXIC WASTE STORAGE FULL
zh_cn: 乘员舱废物管理装置 CMWMU B 有毒废物箱满

source: CMWMU B T° HIGH
zh_cn: 乘员舱废物管理装置 CMWMU B 超温

source: CMWMU B T° LOW
zh_cn: 乘员舱废物管理装置 CMWMU B 低温

source: CMWMU B USED WATER TANK FULL
zh_cn: 乘员舱废物管理装置 CMWMU B 污水箱满

source: CMWPSU A BIOLOGICAL CONTAMINATION
zh_cn: 乘员舱水处理装置 CMWPSU A 生物污染

source: CMWPSU A CB TRIPPED
zh_cn: 乘员舱水处理装置 CMWPSU A 跳开关跳出

source: CMWPSU A FAULT
zh_cn: 乘员舱水处理装置 CMWPSU A 失效

source: CMWPSU A FILTERS DEPLETED
zh_cn: 乘员舱水处理装置 CMWPSU A 滤芯耗尽

source: CMWPSU A INLET WATER QUALITY LOW
zh_cn: 乘员舱水处理装置 CMWPSU A 入口水质低

source: CMWPSU A SANITIZERS DEPLETED
zh_cn: 乘员舱水处理装置 CMWPSU A 消毒剂耗尽

source: CMWPSU A TANK WATER DEPLETED
zh_cn: 乘员舱水处理装置 CMWPSU A 水箱空

source: CMWPSU A TANK WATER QUALITY LOW
zh_cn: 乘员舱水处理装置 CMWPSU A 水箱水质低

source: CMWPSU A T° HIGH
zh_cn: 乘员舱水处理装置 CMWPSU A 超温

source: CMWPSU A T° LOW
zh_cn: 乘员舱水处理装置 CMWPSU A 低温

source: CMWPSU B BIOLOGICAL CONTAMINATION
zh_cn: 乘员舱水处理装置 CMWPSU B 生物污染

source: CMWPSU B CB TRIPPED
zh_cn: 乘员舱水处理装置 CMWPSU B 跳开关跳出

source: CMWPSU B FAULT
zh_cn: 乘员舱水处理装置 CMWPSU B 失效

source: CMWPSU B FILTERS DEPLETED
zh_cn: 乘员舱水处理装置 CMWPSU B 滤芯耗尽

source: CMWPSU B INLET WATER QUALITY LOW
zh_cn: 乘员舱水处理装置 CMWPSU B 入口水质低

source: CMWPSU B SANITIZERS DEPLETED
zh_cn: 乘员舱水处理装置 CMWPSU B 消毒剂耗尽

source: CMWPSU B TANK WATER DEPLETED
zh_cn: 乘员舱水处理装置 CMWPSU B 水箱空
